/* Localized versions of Info.plist keys */

CFBundleName = "AntiRSI";
CFBundleShortVersionString = "1.4njr4";
CFBundleGetInfoString = "AntiRSI version 1.4njr4, © 2004 Onne Gorter, © 2006–7 Nicholas Riley";
NSHumanReadableCopyright = "Original by Onne Gorter; changes by Nicholas Riley.\nCTBadge by Chad Weider.";
